---
layout: default
---

<!-- Start Hero -->
<h1 style="padding-top: 70px; text-align: center">Política de Privacidad</h1>
<br>
<div class="container-fluid">
  <p><a href="https://jcpasesores.es">JCP asesores</a> te informa sobre su Pol&iacute;tica de Privacidad respecto del tratamiento y protecci&oacute;n de los datos de car&aacute;cter personal de los usuarios y clientes que puedan ser recabados por la navegaci&oacute;n o contrataci&oacute;n de servicios a trav&eacute;s del sitio web&nbsp;<a href="https://jcpasesores.es">jcpasesores.es</a>.</p>
  <p>En este sentido, el Titular garantiza el cumplimiento de la normativa vigente en materia de protecci&oacute;n de datos personales, reflejada en la Ley Org&aacute;nica&nbsp;15/1999, de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal (LOPD), y al Real Decreto&nbsp;1720/2007, de 21 de diciembre, conocido como el Reglamento de desarrollo de la LOPD. Cumple tambi&eacute;n con el Reglamento (UE)&nbsp;2016/679&nbsp;del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protecci&oacute;n de las personas f&iacute;sicas (RGPD).</p>
  <p>El uso de sitio Web implica la aceptaci&oacute;n de esta Pol&iacute;tica de Privacidad as&iacute; como las condiciones incluidas en el Aviso Legal.</p>
  <h3 id="identidad-del-responsable">Identidad del responsable</h3>
  <ul>
  <li>Titular:&nbsp;<code>NOMBRE</code>, en adelante <a href="https://jcpasesores.es">JCP asesores</a> o el Titular</li>
  <li>NIF/CIF:&nbsp;<code>NIF</code></li>
  <li>Domicilio:&nbsp;<code>DIRECCI&Oacute;N-POSTA</code>.</li>
  <li>Correo electr&oacute;nico:&nbsp;<code>CORREO-ELECTR&Oacute;NICO</code></li>
  <li>Sitio Web:&nbsp;<a href="https://jcpasesores.es">jcpasesores.es</a></li>
  </ul>
  <h3 id="principios-aplicados-en-el-tratamiento-de-datos">Principios aplicados en el tratamiento de datos</h3>
  <p>En el tratamiento de tus datos personales, el Titular aplicar&aacute; los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protecci&oacute;n de datos:</p>
  <ul>
  <li><strong>Principio de licitud, lealtad y transparencia:</strong>&nbsp;El Titular siempre requerir&aacute; el consentimiento para el tratamiento de tus datos personales que puede ser para uno o varios fines espec&iacute;ficos sobre los que te informar&aacute; previamente con absoluta transparencia.</li>
  <li><strong>Principio de minimizaci&oacute;n de datos:</strong>&nbsp;El Titular te solicitar&aacute; solo los datos estrictamente necesarios para el fin o los fines que los solicita.</li>
  <li><strong>Principio de limitaci&oacute;n del plazo de conservaci&oacute;n:</strong>&nbsp;Los datos se mantendr&aacute;n durante el tiempo estrictamente necesario para el fin o los fines del tratamiento.<br />El Titular te informar&aacute; del plazo de conservaci&oacute;n correspondiente seg&uacute;n la finalidad. En el caso de suscripciones, el Titular revisar&aacute; peri&oacute;dicamente las listas y eliminar&aacute; aquellos registros inactivos durante un tiempo considerable.</li>
  <li><strong>Principio de integridad y confidencialidad:</strong>&nbsp;Tus datos ser&aacute;n tratados de tal manera que su seguridad, confidencialidad e integridad est&eacute; garantizada.<br />Debes saber que el Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros.</li>
  </ul>
  <h3 id="obtenci&oacute;n-de-datos-personales">Obtenci&oacute;n de datos personales</h3>
  <p>Entre las clases de Datos Personales que recogemos, ya sea directamente o a trav&eacute;s de terceros, se encuentran: Cookies; Datos de uso.</p>
  <p>La informaci&oacute;n completa referente a cada categor&iacute;a de Datos Personales que se recogen se proporciona en las secciones de la presente pol&iacute;tica de privacidad dedicadas a tal fin o mediante textos explicativos espec&iacute;ficos que se muestran antes de la recogida de dichos Datos.<br />Los Datos Personales podr&aacute;n ser proporcionados libremente por el Usuario o, en caso de los Datos de Uso, ser&aacute;n recogidos autom&aacute;ticamente cuando se utilice esta Aplicaci&oacute;n.<p/>
  <p>Todos los Datos solicitados por esta web son obligatorios y la negativa a proporcionarlos podr&aacute; imposibilitar que esta Aplicaci&oacute;n pueda proceder a la prestaci&oacute;n del Servicio. En los casos en los que esta Aplicaci&oacute;n indique espec&iacute;ficamente que ciertos Datos no son obligatorios, los Usuarios ser&aacute;n libres de no comunicar tales Datos sin que esto tenga consecuencia alguna sobre la disponibilidad o el funcionamiento del Servicio. Los Usuarios que tengan dudas sobre qu&eacute; Datos son obligatorios pueden contactar con el Titular.<p/>
  <p>El uso de Cookies (o de otras herramientas de seguimiento) por parte de esta web o por los titulares de servicios de terceros utilizados por esta web tiene como finalidad la prestaci&oacute;n del Servicio solicitado por el Usuario, adem&aacute;s de cualesquiera otras finalidades que se describan en el presente documento y en la Pol&iacute;tica de Cookies, en caso de estar disponible.&nbsp;</p>
  <p>El Usuario asume la responsabilidad respecto de los Datos Personales de terceros que se obtengan, publiquen o compartan a trav&eacute;s de esta web y declara por la presente que tiene el consentimiento de dichos terceros para proporcionar dichos Datos al Titular.</p>
  <h3 id="tus-derechos">Tus derechos</h3>
  <p>El Titular te informa que sobre tus datos personales tienes derecho a:</p>
  <ul>
  <li><strong>Retirar su consentimiento en cualquier momento.</strong>&nbsp;Los Usuarios tienen derecho a retirar su consentimiento cuando lo hubieran concedido con anterioridad para el tratamiento de sus Datos Personales.</li>
  <li><strong>Objeci&oacute;n al tratamiento de sus Datos.</strong>&nbsp;Los Usuarios tienen derecho a oponerse al tratamiento de sus Datos, si dicho tratamiento se lleva a cabo con arreglo a una base legal distinta al consentimiento. Para m&aacute;s informaci&oacute;n, dirigirse a la secci&oacute;n correspondiente, m&aacute;s adelante.</li>
  <li><strong>Acceso a sus Datos.</strong>&nbsp;Los Usuarios tienen derecho a conocer si sus Datos ser&aacute;n tratados por el Titular, a obtener informaci&oacute;n sobre ciertos aspectos del tratamiento, adem&aacute;s de obtener una copia de los Datos objeto del tratamiento.</li>
  <li><strong>Verificar y solicitar la modificaci&oacute;n.</strong>&nbsp;Los Usuarios tienen derecho a verificar la exactitud de sus Datos y solicitar que los mismos se actualicen o corrijan.</li>
  <li><strong>Restringir el tratamiento de sus Datos.</strong>&nbsp;Los Usuarios tienen derecho, en ciertos supuestos, a restringir el tratamiento de sus Datos. En ese supuesto, el Titular procesar&aacute; sus Datos con el &uacute;nico prop&oacute;sito de almacenarlos.</li>
  <li><strong>Borrar o eliminar los Datos Personales.</strong>&nbsp;Los Usuarios tienen derecho, en ciertos supuestos, a obtener la eliminaci&oacute;n de sus Datos por parte del Titular.</li>
  <li><strong>Recibir sus Datos y transferirlos a otro responsable.</strong>&nbsp;Los Usuarios tienen derecho a recibir sus Datos en un formato est&aacute;ndar, estructurado, mec&aacute;nicamente legible y, si fuera t&eacute;cnicamente posible, a que se d&eacute; traslado de los mismos a otro responsable sin ning&uacute;n impedimento. Esta provisi&oacute;n ser&aacute; de aplicaci&oacute;n siempre que los Datos se hayan tratado a trav&eacute;s de medios automatizados y que el tratamiento se base en el consentimiento del Usuario, en un contrato del que el Usuario forme parte o que aparezca en las obligaciones precontractuales del mismo.</li>
  <li><strong>Poner una reclamaci&oacute;n.</strong>&nbsp;Los Usuarios tienen derecho a poner una reclamaci&oacute;n ante la autoridad competente en materia de protecci&oacute;n de datos de car&aacute;cter personal.</li>
  </ul>
  <p>El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicit&aacute;ndolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en alg&uacute;n momento puede dirigirse al Titular y pedir informaci&oacute;n sobre los datos que tiene almacenados y c&oacute;mo los ha obtenido, solicitar la rectificaci&oacute;n de los mismos, solicitar la portabilidad de sus datos personales, oponerse al tratamiento, limitar su uso o solicitar la cancelaci&oacute;n de esos datos en los ficheros del Titular.</p>
  <p>Para ejercitar tus derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n, portabilidad y oposici&oacute;n tienes que enviar un correo electr&oacute;nico a&nbsp;<code>CORREO ELECTR&Oacute;NICO</code>&nbsp;junto con la prueba v&aacute;lida en derecho como una fotocopia del D.N.I. o equivalente.</p>
  <p>Tienes derecho a la tutela judicial efectiva y a presentar una reclamaci&oacute;n ante la autoridad de control, en este caso, la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos, si consideras que el tratamiento de datos personales que te conciernen infringe el Reglamento.</p>
  <h3 id="finalidad-del-tratamiento-de-datos-personales">Finalidad del tratamiento de datos personales</h3>
  <p>Cuando te conectas al sitio Web para mandar un correo al Titular, te suscribes a su bolet&iacute;n o realizas una contrataci&oacute;n, est&aacute;s facilitando informaci&oacute;n de car&aacute;cter personal de la que el responsable es el Titular. Esta informaci&oacute;n puede incluir datos de car&aacute;cter personal como pueden ser tu direcci&oacute;n IP, nombre y apellidos, direcci&oacute;n f&iacute;sica, direcci&oacute;n de correo electr&oacute;nico, n&uacute;mero de tel&eacute;fono, y otra informaci&oacute;n. Al facilitar esta informaci&oacute;n, das tu consentimiento para que tu informaci&oacute;n sea recopilada, utilizada, gestionada y almacenada por superadmin.es , s&oacute;lo como se describe en el Aviso Legal y en la presente Pol&iacute;tica de Privacidad.</p>
  <p>Los datos personales y la finalidad del tratamiento por parte del Titular es diferente seg&uacute;n el sistema de captura de informaci&oacute;n:</p>
  <p><code>ELIMINA LOS QUE NO USES:</code></p>
  <ul>
  <li><strong>Formularios de contacto:</strong>&nbsp;El Titular solicita datos personales entre los que pueden estar: Nombre y apellidos, direcci&oacute;n de correo electr&oacute;nico, n&uacute;mero de tel&eacute;fono y direcci&oacute;n de tu sitio Web con la finalidad de responder a tus consultas.<br />Por ejemplo, el Titular utiliza esos datos para dar respuesta a tus mensajes, dudas, quejas, comentarios o inquietudes que puedas tener relativas a la informaci&oacute;n incluida en el sitio Web, los servicios que se prestan a trav&eacute;s del sitio Web, el tratamiento de tus datos personales, cuestiones referentes a los textos legales incluidos en el sitio Web, as&iacute; como cualquier otra consulta que puedas tener y que no est&eacute; sujeta a las condiciones del sitio Web o de la contrataci&oacute;n.</li>
  <li><strong>Formularios de suscripci&oacute;n a contenidos:</strong>&nbsp;El Titular solicita los siguientes datos personales: Nombre y apellidos, direcci&oacute;n de correo electr&oacute;nico, n&uacute;mero de tel&eacute;fono y direcci&oacute;n de tu sitio web para gestionar la lista de suscripciones, enviar boletines, promociones y ofertas especiales.<br />Los datos que facilites al Titular estar&aacute;n ubicados en los servidores de The Rocket Science Group LLC d/b/a, con domicilio en EEUU. (Mailchimp).</li>
  </ul>
  <p>Existen otras finalidades por las que el Titular trata tus datos personales:</p>
  <ul>
  <li>Para garantizar el cumplimiento de las condiciones recogidas en el Aviso Legal y en la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden a este sitio Web a garantizar la confidencialidad de los datos personales que recoge.</li>
  <li>Para apoyar y mejorar los servicios que ofrece este sitio Web.</li>
  <li>Para analizar la navegaci&oacute;n. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en tu ordenador cuando navegas por el sitio Web cuyas caracter&iacute;siticas y finalidad est&aacute;n detalladas en la Pol&iacute;tica de Cookies .</li>
  <li>Para Optimización y distribución del tráfico.</li>
  </ul>
  <p>Puedes consultar las pol&iacute;ticas de privacidad de las principales redes sociales en estos enlaces:</p>
  <p><code>ELIMINA LOS QUE NO USES:</code></p>
  <ul>
  <li>Facebook</li>
  <li>Twitter</li>
  <li>Linkedin</li>
  <li>YouTube</li>
  <li>Instagram</li>
  </ul>
  <p>El Titular tratar&aacute; tus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarte de sus actividades, productos o servicios, as&iacute; como para cualquier otra finalidad que las normativas de las redes sociales permitan.</p>
  <p>En ning&uacute;n caso el Titular utilizar&aacute; los perfiles de seguidores en redes sociales para enviar publicidad de manera individual.</p>
  <h3 id="seguridad-de-los-datos-personales">Seguridad de los datos personales</h3>
  <p>Para proteger tus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores pr&aacute;cticas de la industria para evitar su p&eacute;rdida, mal uso, acceso indebido, divulgaci&oacute;n, alteraci&oacute;n o destrucci&oacute;n de los mismos.</p>
  <p>El sitio Web est&aacute; alojado en&nbsp;<code>PROVEEDOR DE ALOJAMIENTO WEB</code>. La seguridad de tus datos est&aacute; garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puedes consultar su pol&iacute;tica de privacidad para tener m&aacute;s informaci&oacute;n.</p>
  <h3 id="contenido-de-otros-sitios-web">Contenido de otros sitios web</h3>
  <p>Las p&aacute;ginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, v&iacute;deos, im&aacute;genes, art&iacute;culos, etc.). El contenido incrustado de otras web se comporta exactamente de la misma manera que si hubieras visitado la otra web.</p>
  <p>Estos sitios Web pueden recopilar datos sobre ti, utilizar cookies, incrustar un c&oacute;digo de seguimiento adicional de terceros, y supervisar tu interacci&oacute;n usando este c&oacute;digo.</p>
  <h3 id="pol&iacute;tica-de-cookies">Pol&iacute;tica de Cookies</h3>
  <p>Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una informaci&oacute;n que se almacena en tu navegador web.</p>
  <p>En la página dedicada a la <a href="https://jcpasesores.es/politica-de-cookies">Política de Cookies</a> puedes consultar toda la informaci&oacute;n relativa a la pol&iacute;tica de recogida, la finalidad y el tratamiento de las cookies.</p>
  <h3 id="legitimaci&oacute;n-para-el-tratamiento-de-datos">Legitimaci&oacute;n para el tratamiento de datos</h3>
  <p>La base legal para el tratamiento de tus datos es: el consentimiento.</p>
  <p>Para contactar con el Titular, suscribirte a un bolet&iacute;n o realizar comentarios en este sitio Web tienes que aceptar la presente Pol&iacute;tica de Privacidad.</p>
  <h3 id="categor&iacute;as-de-datos-personales">Categor&iacute;as de datos personales</h3>
  <p>Las categor&iacute;as de datos personales que trata el Titular son:</p>
  <ul>
  <li>Datos identificativos.</li>
  </ul>
  <h3 id="conservaci&oacute;n-de-datos-personales">Conservaci&oacute;n de datos personales</h3>
  <p>Los Datos Personales ser&aacute;n tratados y conservados durante el tiempo necesario y para la finalidad por la que han sido recogidos.</p>
  <p>Por lo tanto:</p>
  <ul>
  <li>Los Datos Personales recogidos para la formalizaci&oacute;n de un contrato entre el Titular y el Usuario deber&aacute;n conservarse como tales hasta en tanto dicho contrato se haya formalizado por completo.</li>
  <li>Los Datos Personales recogidos en leg&iacute;timo inter&eacute;s del Titular deber&aacute;n conservarse durante el tiempo necesario para cumplir con dicha finalidad. Los Usuarios pueden encontrar informaci&oacute;n espec&iacute;fica relacionada con el inter&eacute;s leg&iacute;timo del Titular consultando las secciones relevantes del presente documento o contactando con el Titular.</li>
  </ul>
  <p>El Titular podr&aacute; conservar los Datos Personales durante un periodo adicional cuando el Usuario preste su consentimiento a tal tratamiento, siempre que dicho consentimiento siga vigente. Adem&aacute;s, el Titular estar&aacute; obligado a conservar Datos Personales durante un periodo adicional siempre que se precise para el cumplimiento de una obligaci&oacute;n legal o por orden que proceda de la autoridad.<br /><br />Una vez terminado el per&iacute;odo de conservaci&oacute;n, los Datos Personales deber&aacute;n eliminarse. Por lo tanto, los derechos de acceso, modificaci&oacute;n, rectificaci&oacute;n y portabilidad de datos no podr&aacute;n ejercerse una vez haya expirado dicho periodo.</p>
  <h3 id="destinatarios-de-datos-personales">Destinatarios de datos personales</h3>
  <p><code>ELIMINA LOS QUE NO USES:</code></p>
  <ul>
  <li><strong>Mailrelay</strong>&nbsp;CPC Servicios Inform&aacute;ticos Aplicados a Nuevas Tecnolog&iacute;as S.L. (en adelante &ldquo;CPC&rdquo;) , con domicilio social en C/ Nardo, 12 28250 &ndash; Torrelodones &ndash; Madrid.<br />Encontrar&aacute;s m&aacute;s informaci&oacute;n en:&nbsp;<strong><a href="https://mailrelay.com/" target="_blank" rel="nofollow noopener">https://mailrelay.com</a></strong><br />CPC trata los datos con la finalidad de prestar sus servicios de email el Titulareting al Titular.</li>
  <li><strong>Mailchimp</strong>&nbsp;The Rocket Science Group LLC d/b/a , con domicilio en EEUU.<br />Encontrar&aacute;s m&aacute;s informaci&oacute;n en:&nbsp;<strong><a href="https://mailchimp.com/" target="_blank" rel="nofollow noopener">https://mailchimp.com</a></strong><br />The Rocket Science Group LLC d/b/a trata los datos con la finalidad de prestar sus servicios de email el Titulareting al Titular.</li>
  <li><strong>SendinBlue</strong>&nbsp;SendinBlue, sociedad por acciones simplificada (soci&eacute;t&eacute; par actions simplifi&eacute;e) inscrita en el Registro Mercantil de Par&iacute;s con el n&uacute;mero 498 019 298, con domicilio social situado en 55 rue d&rsquo;Amsterdam, 75008, Par&iacute;s (Francia).<br />Encontrar&aacute;s m&aacute;s informaci&oacute;n en:&nbsp;<strong><a href="https://es.sendinblue.com/" target="_blank" rel="nofollow noopener">https://es.sendinblue.com</a></strong><br />SendinBlue trata los datos con la finalidad de ofrecer soluciones para el env&iacute;o de correos electr&oacute;nicos, SMS transaccionales y de el Titulareting al Titular.</li>
  <li><strong>Google Analytics</strong>&nbsp;es un servicio de anal&iacute;tica web prestado por Google, Inc., una compa&ntilde;&iacute;a de Delaware cuya oficina principal est&aacute; en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (&ldquo;Google&rdquo;). Encontrar&aacute;s m&aacute;s informaci&oacute;n en:&nbsp;<strong><a href="https://analytics.google.com/" target="_blank" rel="nofollow noopener">https://analytics.google.com</a></strong><br />Google Analytics utiliza &ldquo;cookies&rdquo;, que son archivos de texto ubicados en tu ordenador, para ayudar al Titular a analizar el uso que hacen los usuarios del sitio Web. La informaci&oacute;n que genera la cookie acerca del uso del sitio Web (incluyendo tu direcci&oacute;n IP) ser&aacute; directamente transmitida y archivada por Google en los servidores de Estados Unidos.</li>
  <li><strong>DoubleClick by Google</strong>&nbsp;es un conjunto de servicios publicitarios proporcionado por Google, Inc., una compa&ntilde;&iacute;a de Delaware cuya oficina principal est&aacute; en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (&ldquo;Google&rdquo;).<br />Encontrar&aacute;s m&aacute;s informaci&oacute;n en:&nbsp;<strong><a href="https://www.doubleclickbygoogle.com/" target="_blank" rel="nofollow noopener">https://www.doubleclickbygoogle.com</a></strong><br />DoubleClick utiliza &ldquo;cookies&rdquo;, que son archivos de texto ubicados en tu ordenador y que sirven para aumentar la relevancia de los anuncios relacionados con tus b&uacute;squedas recientes. En la Pol&iacute;tica de privacidad de Google se explica c&oacute;mo Google gestiona tu privacidad en lo que respecta al uso de las cookies y otra informaci&oacute;n.</li>
  </ul>
  <p>Tambi&eacute;n puedes ver una lista de los tipos de cookies que utiliza Google y sus colaboradores y toda la informaci&oacute;n relativa al uso que hacen de cookies publicitarias.</p>
  <h3 id="navegaci&oacute;n-web">Navegaci&oacute;n Web</h3>
  <p>Al navegar por&nbsp;<code>SITIO WEB</code>&nbsp;se pueden recoger datos no identificativos, que pueden incluir, la direcci&oacute;n IP, geolocalizaci&oacute;n, un registro de c&oacute;mo se utilizan los servicios y sitios, h&aacute;bitos de navegaci&oacute;n y otros datos que no pueden ser utilizados para identificarte.</p>
  <p>El sitio Web utiliza los siguientes servicios de an&aacute;lisis de terceros:</p>
  <p><code>ELIMINA LOS QUE NO USES:</code></p>
  <ul>
  <li>Google Analytics</li>
  <li>DoubleClick por Google</li>
  </ul>
  <p>El Titular utiliza la informaci&oacute;n obtenida para obtener datos estad&iacute;sticos, analizar tendencias, administrar el sitio, estudiar patrones de navegaci&oacute;n y para recopilar informaci&oacute;n demogr&aacute;fica.</p>
  <h3 id="exactitud-y-veracidad-de-los-datos-personales">Exactitud y veracidad de los datos personales</h3>
  <p>Te comprometes a que los datos facilitados al Titular sean correctos, completos, exactos y vigentes, as&iacute; como a mantenerlos debidamente actualizados.</p>
  <p>Como Usuario del sitio Web eres el &uacute;nico responsable de la veracidad y correcci&oacute;n de los datos que remitas al sitio exonerando a el Titular de cualquier responsabilidad al respecto.</p>
  <h3 id="aceptaci&oacute;n-y-consentimiento">Aceptaci&oacute;n y consentimiento</h3>
  <p>Como Usuario del sitio Web declaras haber sido informado de las condiciones sobre protecci&oacute;n de datos de car&aacute;cter personal, aceptas y consientes el tratamiento de los mismos por parte de el Titular en la forma y para las finalidades indicadas en esta Pol&iacute;tica de Privacidad.</p>
  <h3 id="revocabilidad">Revocabilidad</h3>
  <p>Para ejercitar tus derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n, portabilidad y oposici&oacute;n tienes que enviar un correo electr&oacute;nico a&nbsp;<code>CORREO ELECTR&Oacute;NICO</code>&nbsp;junto con la prueba v&aacute;lida en derecho como una fotocopia del D.N.I. o equivalente.</p>
  <p>El ejercicio de tus derechos no incluye ning&uacute;n dato que el Titular est&eacute; obligado a conservar con fines administrativos, legales o de seguridad.</p>
  <h3 id="cambios-en-la-pol&iacute;tica-de-privacidad">Cambios en la Pol&iacute;tica de Privacidad</h3>
  <p>El Titular se reserva el derecho a modificar la presente Pol&iacute;tica de Privacidad para adaptarla a novedades legislativas o jurisprudenciales, as&iacute; como a pr&aacute;cticas de la industria.</p>
  <p>Estas pol&iacute;ticas estar&aacute;n vigentes hasta que sean modificadas por otras debidamente publicadas.</p>
  <br>
</div>
<!-- End Hero -->
